{
  "records": [
    {
      "id": "PERSISTENT_PRESENCE",
      "key_hash": "c2503bf9475ce6f5486d15d872353817078a4948699e1afb07f7445e5efce162",
      "lines": [
        "Recurrent reports describe a tall, light-absorbing humanoid figure first perceived in early childhood, associated with non-verbal communication and an unspecified prior debt.",
        "The phenomenon reappears years later through independent third-party confirmations, with similar cases documented across multiple countries."
      ]
    },
    {
      "id": "ABNORMAL_EXIT",
      "key_hash": "7333e6277a159c9a72a38942e8318ba6d9039548bc0713d1180002a2bf8fd51b",
      "lines": [
        "An experienced group abruptly abandoned a secured mountain camp through internal rupture, followed by a disorganized dispersal under extreme conditions.",
        "Injuries and environmental evidence remain inconsistent with a single confirmed cause, preventing reliable reconstruction of the event."
      ]
    },
    {
      "id": "NULL_RECORD",
      "key_hash": "ab0c17ae0bf700055e40d100dab37972a1479e72e3ac68f852322767156a27d5",
      "lines": [
        "An unidentified deceased individual was recovered without documentation, biometric matches, or verifiable personal history across available registries.",
        "Associated coded material was later identified, though its origin, purpose, and connection to the subject remain unresolved."
      ]
    },
    {
      "id": "FATAL_SIGNAL",
      "key_hash": "1cd411c1754c7511d97d8d6f954c854cb4b6375fc04d41cff897e361944d0f6d",
      "lines": [
        "A maritime distress transmission reported the sudden death of an entire crew prior to any boarding or external intervention.",
        "Subsequent investigation was rendered impossible after the vessel was destroyed, eliminating all remaining physical evidence."
      ]
    },
    {
      "id": "UNREGISTERED_PRESENCE",
      "key_hash": "1eef72e609a48c2761da6590c947167ecbaba04a8eab59dff4c1faf1dad8d44d",
      "lines": [
        "Witnesses reported a non-reflective mass suspended above open water, exhibiting irregular movement inconsistent with known atmospheric or biological phenomena.",
        "Review of photographic material later revealed an additional form not perceived during direct observation."
      ]
    },
    {
      "id": "NON_LINEAR_ROUTE",
      "key_hash": "2fe30764b494cf838b59ac8c3886fb2f84c93dbe103a7ca492f0f4fcb5b5e2e5",
      "lines": [
        "A vehicular journey concluded in a time frame incompatible with the recorded distance and known transit conditions.",
        "An unregistered transport vehicle was observed prior to the event, though no trace was recovered afterward."
      ]
    },
    {
      "id": "LAST_CONTACT",
      "key_hash": "d800bf64bd91def3e02c6dec518b3d6d3c01aaa60ac75a19ec8b1a4b1e5bc573",
      "lines": [
        "A continuous live call was maintained for an extended period during active navigation in a rural area, with reported surroundings failing to align with known geography.",
        "The transmission ended abruptly after a final verbal reaction, followed by complete absence of trace or recovery."
      ]
    }
  ]
}

