{
  "app_version": "0.2",
  "vault_title": "ACCESS NODE",
  "master_token": "EXP00.NODE",
  "items": [
    {
      "id": "EXP01.PERSISTENT_PRESENCE",
      "access_key": "EXP01.PERSISTENT_PRESENCE",
      "registro": "Fenómeno perceptivo recurrente",
      "clasificacion": "Presencia no identificada",
      "estado": "Activo",
      "descripcion_resumida": [
        "Una menor de cinco años comenzó a manifestar episodios de miedo intenso asociados a la percepción de una figura humanoide oscura. La forma fue descrita como alta, delgada y con indumentaria oscura, destacando una ausencia casi total de reflexión lumínica. La figura fue identificada consistentemente como masculina y asociada al uso de sombrero.",
        "La menor refirió la recepción de mensajes no verbales atribuidos a la figura, en los que se afirmaba la existencia de una deuda previa no especificada. No se registraron antecedentes clínicos que justificaran la experiencia en el momento de los hechos.",
        "Los episodios cesaron sin intervención documentada.",
        "Años después, uno de los hijos de la testigo principal manifestó la presencia de una figura coincidente con la descripción original, afirmando que la entidad “no se había olvidado” de ella. En un periodo posterior, un paciente de una institución psiquiátrica en la que trabajaba la testigo realizó una afirmación similar sin constar vínculo previo entre los individuos.",
        "Se han reportado cientos de casos similares relacionados con esta entidad del sombrero en diversos países y culturas…"
      ],
      "conclusion": [
        "Fenómeno reportado en distintas etapas vitales.",
        "Confirmaciones indirectas por terceros sin relación conocida.",
        "Persistencia temporal no explicada.",
        "Clasificación pendiente."
      ],
      "links": [],
      "tags": ["expediente", "presencia", "perceptivo"],
      "status": "active"
    },

    {
      "id": "EXP02.ABNORMAL_EXIT",
      "access_key": "EXP02.ABNORMAL_EXIT",
      "registro": "Evento de montaña",
      "clasificacion": "Evacuación no controlada",
      "estado": "No resuelto",
      "descripcion_resumida": [
        "Un grupo de nueve excursionistas experimentados fue hallado sin vida tras una expedición en una zona montañosa remota. El campamento principal presentaba daños estructurales incompatibles con un desmontaje voluntario. La tienda fue encontrada rasgada desde el interior.",
        "Los cuerpos aparecieron dispersos a distintas distancias del campamento. Varios individuos se encontraban con vestimenta incompleta o inadecuada para las condiciones ambientales. Se documentaron lesiones internas severas en algunos cuerpos, sin correspondencia con traumatismos externos visibles.",
        "No se identificaron huellas claras de terceros ni evidencias concluyentes de confrontación física. Parte del material recuperado presentó niveles anómalos de radiación cuya procedencia no fue determinada."
      ],
      "conclusion": [
        "Motivo de la evacuación inmediata no identificado.",
        "Hipótesis oficiales incompatibles entre sí.",
        "Secuencia de eventos no reconstruida.",
        "Clasificación pendiente."
      ],
      "links": [],
      "tags": ["expediente", "montaña", "no-resuelto"],
      "status": "active"
    },

    {
      "id": "EXP03.NULL_RECORD",
      "access_key": "EXP03.NULL_RECORD",
      "registro": "Fallecimiento sin identificación",
      "clasificacion": "Registro personal inexistente",
      "estado": "Abierto",
      "descripcion_resumida": [
        "Un varón adulto fue hallado sin vida en una playa pública. No portaba documentación identificativa. Las investigaciones iniciales no lograron asociar al individuo con ningún registro civil, militar o médico conocido.",
        "En una prenda personal se localizó un fragmento de papel con la inscripción “Tamam Shud”. Posteriormente se identificó un libro vinculado al fragmento que contenía anotaciones cifradas cuya interpretación no ha sido confirmada.",
        "No se detectaron signos evidentes de violencia. La causa exacta del fallecimiento no pudo establecerse con certeza. Huellas dactilares y registros dentales no coincidieron con ninguna base de datos disponible."
      ],
      "conclusion": [
        "Identidad no determinada.",
        "Origen personal no localizado.",
        "Propósito del material cifrado desconocido.",
        "Registro considerado nulo."
      ],
      "links": [],
      "tags": ["expediente", "identidad", "cifrado"],
      "status": "active"
    },

    {
      "id": "EXP04.FATAL_SIGNAL",
      "access_key": "EXP04.FATAL_SIGNAL",
      "registro": "Comunicación marítima anómala",
      "clasificacion": "Pérdida total de embarcación",
      "estado": "Registro incompleto",
      "descripcion_resumida": [
        "Diversas embarcaciones interceptaron una llamada de auxilio procedente de un carguero en tránsito por una ruta marítima internacional. El mensaje indicaba la muerte de la totalidad de los oficiales y tripulación, seguido de una transmisión final: “Yo muero”.",
        "Al abordar el navío, se localizaron los cuerpos de la tripulación en cubierta y en zonas internas. No se observaron heridas visibles ni signos de lucha. Los cadáveres presentaban expresiones faciales compatibles con estados extremos de miedo.",
        "Durante los preparativos para el remolque, se declaró un incendio en una de las bodegas. El equipo de abordaje evacuó la nave. Poco después, la embarcación explotó y se hundió, imposibilitando cualquier análisis posterior del cargamento o de las condiciones internas."
      ],
      "conclusion": [
        "Causa de las muertes no determinada.",
        "Fuente de la transmisión no verificada.",
        "Destrucción total del objeto de investigación.",
        "Registro clasificado como incompleto."
      ],
      "links": [],
      "tags": ["expediente", "marítimo", "señal"],
      "status": "active"
    },

    {
      "id": "EXP05.UNREGISTERED_PRESENCE",
      "access_key": "EXP05.UNREGISTERED_PRESENCE",
      "registro": "Observación marítima",
      "clasificacion": "Evento visual no identificado",
      "estado": "No resuelto",
      "descripcion_resumida": [
        "Durante una travesía marítima, varios testigos reportaron la observación de una masa oscura suspendida sobre la superficie del mar. La forma carecía de contornos definidos y presentaba una ausencia casi total de reflexión lumínica.",
        "El objeto realizó desplazamientos irregulares y movimientos espasmódicos no compatibles con patrones de fauna conocida. En determinados momentos se identificaron extensiones móviles similares a apéndices.",
        "Tras la retirada del objeto principal, los testigos revisaron material fotográfico capturado durante el evento. En una de las imágenes se detectó una segunda forma anómala próxima al objeto principal, no percibida durante la observación directa.",
        "No se registraron observaciones posteriores."
      ],
      "conclusion": [
        "Evidencia visual parcial.",
        "Presencia secundaria detectada de forma retrospectiva.",
        "Fenómeno no clasificado.",
        "Clasificación pendiente."
      ],
      "links": [],
      "tags": ["expediente", "mar", "visual"],
      "status": "active"
    },

    {
      "id": "EXP06.NON_LINEAR_ROUTE",
      "access_key": "EXP06.NON_LINEAR_ROUTE",
      "registro": "Evento de desplazamiento anómalo",
      "clasificacion": "Alteración espacio-temporal no verificada",
      "estado": "No resuelto",
      "descripcion_resumida": [
        "Un adulto y un menor reportaron un incidente ocurrido durante un trayecto por carretera. Ambos observaron un tráiler de gran tamaño, completamente negro y sin matrícula visible, circulando por la misma vía en distintos puntos del recorrido.",
        "Tras una breve detención para repostar combustible, los testigos reanudaron la marcha. Poco después alcanzaron su destino final en un intervalo estimado de dos minutos. El trayecto habitual entre ambos puntos requiere aproximadamente treinta kilómetros de recorrido, atravesando múltiples núcleos urbanos.",
        "No se registraron paradas intermedias ni alteraciones mecánicas. Ambos testigos coincidieron en la percepción del tiempo transcurrido y en la ausencia de referencias visuales correspondientes al recorrido completo.",
        "El vehículo observado previamente no volvió a ser localizado."
      ],
      "conclusion": [
        "Desplazamiento no correlacionado con la distancia registrada.",
        "Objeto no identificado presente antes del evento.",
        "Alteración temporal percibida por múltiples testigos.",
        "Clasificación pendiente."
      ],
      "links": [],
      "tags": ["expediente", "ruta", "tiempo"],
      "status": "active"
    },

    {
      "id": "EXP08.LAST_CONTACT",
      "access_key": "EXP08.LAST_CONTACT",
      "registro": "Desaparición con comunicación activa",
      "clasificacion": "Pérdida sin rastro",
      "estado": "No resuelto",
      "descripcion_resumida": [
        "Un varón adulto realizó una llamada telefónica a sus progenitores tras sufrir una salida de vía con su vehículo en una carretera secundaria. El incidente no causó daños personales aparentes ni inmovilizó el automóvil.",
        "Durante aproximadamente cuarenta y siete minutos se mantuvo comunicación continua mientras el individuo intentaba orientarse en una zona rural. La conversación fue registrada en tiempo real. Los padres se desplazaron al área indicada, permaneciendo en contacto telefónico durante la búsqueda.",
        "En el transcurso de la llamada, el individuo describió elementos del entorno que no coincidían con la localización esperada. La comunicación finalizó de forma abrupta tras pronunciar una expresión de alarma. No se volvió a establecer contacto.",
        "Las labores de búsqueda posteriores localizaron el vehículo accidentado sin hallar rastros concluyentes del individuo."
      ],
      "conclusion": [
        "Comunicación activa interrumpida sin causa identificada.",
        "Testigos indirectos presentes durante el evento.",
        "Ausencia total de rastro tras el último contacto.",
        "Clasificación pendiente."
      ],
      "links": [],
      "tags": ["expediente", "desaparición", "llamada"],
      "status": "active"
    }
  ]
}